tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"

brew "fnm"
brew "volta"
brew "gh"
brew "git"
brew "gnupg"
brew "heroku/brew/heroku"
brew "mas"
brew "node"
brew "pinentry-mac"
brew "starship"

cask "discord"
cask "dozer"
cask "google-chrome"
cask "firefox-developer-edition"
cask "font-fira-code-nerd-font"
cask "imageoptim"
cask "insomnia"
cask "kap"
cask "protonvpn"
cask "rectangle"
cask "signal"
cask "sketch"
cask "visual-studio-code"
cask "vlc"
