brew "fzf"
brew "gh"
brew "git"
brew "mas"
brew "starship"
brew "volta"

cask "discord"
cask "font-caskaydia-cove-nerd-font"
cask "helium-browser"
cask "hiddenbar"
cask "imageoptim"
cask "insomnia"
cask "kap"
cask "protonvpn"
cask "rectangle"
cask "vlc"
cask "zed"
